[
    {
        "title":"ซัปโปโร (Sapporo)",
        "subtitle":"ศูนย์กลางความเจริญของเกาะฮอกไกโด ",
        "image_url":"https://cdn.pixabay.com/photo/2020/03/28/06/42/kobe-4975863_960_720.jpg",
        "detail":"\nศูนย์กลางความเจริญของเกาะฮอกไกโด ภูมิภาคทางตอนเหนือของญี่ปุ่น ซึ่งที่นี่เหมาะกับการเที่ยวช่วงหน้าหนาวมากๆ เพราะเป็นที่ตั้งของสกีรีสอร์ทหลายแห่งที่มีชื่อเสียง รวมถึงยังมีงานเทศกาลหิมะซัปโปโรที่โด่งดังและจัดขึ้นอย่างยิ่งใหญ่ทุก"
        
    },
    {
        "title":"เกียวโต (Kyoto)",
        "subtitle":"นครเมืองเก่า แหล่งรวมวัฒนธรรมดั้งเดิม",
        "image_url":"https://cdn.pixabay.com/photo/2014/10/07/13/48/mountain-477832_960_720.jpg",
        "detail":"นครเมืองเก่า แหล่งรวมวัฒนธรรมดั้งเดิมของญี่ปุ่น ที่ตั้งของสถานที่มากมายที่ได้รับการขึ้นทะเบียนเป็นมรดกโลกจากองค์การ  UNESCO บรรยากาศภายในเมืองสวยงามแบบคลาสสิค เหมาะสำหรับคนชอบธรรมชาติและวัฒนธรรมแบบดั้งเดิมอันแสนเรียบง่ายของญี่ปุ่น"
    },
    {
        "title":"โอซาก้า (Osaka)",
        "subtitle":"เมืองใหญ่อันดับสองในภูมิภาคคันไซ",
        "image_url":"https://cdn.pixabay.com/photo/2017/01/28/02/24/japan-2014616_960_720.jpg",
        "detail":"เมืองใหญ่อันดับสองในภูมิภาคคันไซ แหล่งรวมวัฒนธรรม และความบันเทิงครบรสอีกแห่งหนึ่งของญี่ปุ่น และที่สำคัญ โอซาก้า ยังเป็นแหล่งรวมอาหารญี่ปุ่นแสนอร่อย"
    },
    {
        "title":"นารา (Nara)",
        "subtitle":"เมืองสุดคลาสสิคที่มีบรรยากาศเงียบสงบ",
        "image_url":"https://cdn.pixabay.com/photo/2020/11/24/10/37/city-5772121_960_720.jpg",
        "detail":"มืองสุดคลาสสิคที่มีบรรยากาศเงียบสงบ รายล้อมไปด้วยอาคารบ้านเรือนสถาปัตยกรรมโบราณอันเป็นเอกลักษณ์ นั่นก็คือที่ นารา "
    },


    {

        "title":"นาโกย่า (Nagoya)",
        "subtitle":"มืองที่ใหญ่ที่สุดในภูมิภาคชูบุ ตอนกลางของญี่ปุ่น",
        "image_url":"https://cdn.pixabay.com/photo/2020/09/14/22/27/river-5572289_960_720.jpg",
        "detail":"นาโกย่า เมืองที่ใหญ่ที่สุดในภูมิภาคชูบุ ตอนกลางของญี่ปุ่น เป็นอีกหนึ่งเมืองน่าเที่ยวของญี่ปุ่น ศูนย์รวมวัฒนธรรม เทคโนโลยี อุตสาหกรรม และความทันสมัย รวมถึงที่เที่ยว ที่กิน ที่ช้อปปิ้งต่างๆ "


    }








    
]